{
  "lang": "ru",
  "general": {
    "home": "Главная"
  },
  "navbar": {
    "media": "Медиа",
    "about_us": "О нас",
    "projects": "Проекты",
    "contact_us": "Контакты",
    "news": "Новости/ События",
    "gallery": "Галерея",
    "comunity": "Сообщество",
    "history": "Наша история"
  },
  "home": {
    "learn_more": "Узнать больше",
    "inovative": "Инновационные решения и совместные исследования для защиты уязвимых сообществ."
  },
  "about": {
    "pageTitle": "О нас",
    "aboutSpatium": {
      "title": "О SPATIUM",
      "subtitle": "",
      "text": "SPATIUM – Исследовательский центр технологической поддержки и информации – базируется на Факультете компьютеров, информатики и микроэлектроники (FCIM) Технического университета Молдовы (UTM). Наш центр посвящен борьбе с торговлей людьми и современной формой рабства, используя возможности цифровых инноваций и совместных исследований."
    },
    "ourMission": {
      "title": "Наша миссия",
      "text": "В SPATIUM мы стремимся разрабатывать передовые технологические инструменты и предоставлять точную информацию, которая помогает предотвращать и снижать риски, связанные с торговлей людьми. Учитывая, что торговля людьми растет во всем мире, мы считаем, что необходимо немедленное действие. Через наши исследования и инновационные проекты мы обязуемся повышать осведомленность и оснащать сообщества решениями, необходимыми для борьбы с этой серьезной проблемой."
    },
    "whatWeDo": {
      "title": "Что мы делаем",
      "list": [
        "Инновации через сотрудничество: В партнерстве с международными организациями, такими как Голландская национальная полиция, и СМИ, такими как «Ziarul de Gardă», мы объединяем экспертов из академической среды, правоохранительных органов и технологической индустрии.",
        "Хакатоны и семинары: Наши хакатоны служат динамичными форумами, где разработчики, исследователи и профессионалы отрасли генерируют идеи и создают цифровые прототипы, направленные на информирование сообществ и расширение возможностей журналистов.",
        "Исследования и разработки: Мы активно участвуем в проектах, таких как «ESCAPEVAN MOLDOVA», которые уже продемонстрировали значительный общественный эффект, создавая практичные, удобные технологические решения."
      ]
    },
    "ourTeam": {
      "title": "Наша команда",
      "text": "Под руководством профессора Думитру Чиорба, Марианы КАТРУК и Габриэля Захарии мы стремимся содействовать культуре инноваций и социальной ответственности через наши исследовательские инициативы и партнерства."
    },
    "ourVision": {
      "title": "Наша визия",
      "text": "Мы представляем будущее, в котором технологии являются движущей силой социальных изменений — будущее, в котором цифровые инструменты и надежная информация способствуют созданию более безопасных сообществ и более информированного общества. Объединяя академическое совершенство, международное сотрудничество и передовые исследования, SPATIUM находится на переднем крае превращения идей в решения, которые действительно меняют ситуацию."
    },
    "conclusion": ""
  },
  "contact": {
    "title": "Свяжитесь с нами",
    "address_label": "Адрес",
    "address": "UTM, FCIM, ул. Студенцилор 9/7,каб. 3-717, Кишинёв, Республика Молдова, MD-2045",
    "located_in_label": "Расположен в",
    "located_in": "Технический университет Молдовы",
    "hours_label": "Часы работы",
    "hours": "9:00 - 17:00 (GTM+2) (Пн - Пт)",
    "phone_label": "Телефон",
    "phone": "+373 (22) 509-907",
    "email": "Email"
  },
  "history": {
    "title": "Наша История",
    "p1": "После принятия Протокола о предупреждении, пресечении и наказании за торговлю людьми, особенно женщинами и детьми (2000), в рамках Конвенции ООН против транснациональной организованной преступности, появилось понятие торговли людьми. Это преступление, считающееся тяжёлой формой коррупции, происходит, когда человек получает или требует деньги, влияние или другие ценности, либо принимает обещания или подарки, чтобы использовать своё влияние на других.",
    "p2_1": "С целью активно способствовать борьбе с торговлей людьми,",
    "utm": "Технический университет Молдовы (ТУМ)",
    "p2_2": "и",
    "dutch_police": "Национальная полиция Нидерландов",
    "p2_3": "создали Центр исследований торговли людьми Spatium. Центр сосредоточен на разработке технических инноваций и предоставлении поддержки в противодействии этому тяжкому преступлению. Деятельность Центра включает технические инновации для организации мероприятий и сбор релевантных данных о явлении торговли людьми.",
    "p3": "SPATIUM стремится к международному сотрудничеству с другими исследовательскими центрами Европы, работающими в смежных направлениях, с фокусом на предоставление передовой технологической поддержки, информирования и осведомленности, а также исследований по предотвращению и сокращению торговли людьми.",
    "partnerships_title": "Партнёрства и Сотрудничество",
    "partnerships": "Центр сотрудничает с различными организациями и учреждениями для достижения своих целей. Например, при организации хакатона по борьбе с торговлей людьми 24–25 ноября 2023 года, Центр получил поддержку Национальной полиции Нидерландов, газеты Ziarul de Gardă, Internews, Hope4 и OGK (Open Gate Kitchen). Также НПО FAF внесла важный вклад в организацию мероприятия.",
    "academic_title": "Академический Вклад",
    "academic": "Члены Центра активно участвуют в исследованиях явления торговли людьми. Например, на национальной научной конференции с международным участием в ноябре 2024 года были представлены доклады, анализирующие технико-социо-культурные аспекты гуманитарных кризисов, подчеркивая связь между кризисами и уязвимостью к торговле людьми.",
    "education_title": "Образование и Осведомлённость",
    "education": "Помимо исследований и технической разработки, Центр придаёт особое значение образованию и повышению осведомлённости населения о рисках и последствиях торговли людьми. Путём проведения информационных сессий, семинаров и сотрудничества с НПО, Центр способствует росту осведомлённости в обществе и формирует сеть поддержки для жертв этого явления."
  }
}
