{
  "lang": "ru",
  "general": {
    "home": "Главная"
  },
  "navbar": {
    "media": "Медиа",
    "about_us": "О нас",
    "projects": "Проекты",
    "contact_us": "Контакты",
    "news": "Новости",
    "gallery": "Галерея"
  },
  "home": {
    "learn_more": "Узнать больше",
    "inovative": "Инновационные решения и совместные исследования для защиты уязвимых сообществ."
  },
  "about": {
    "pageTitle": "О нас",
    "aboutSpatium": {
      "title": "О SPATIUM",
      "subtitle": "",
      "text": "SPATIUM – Исследовательский центр технологической поддержки и информации – базируется на Факультете компьютеров, информатики и микроэлектроники (FCIM) Технического университета Молдовы (UTM). Наш центр посвящен борьбе с торговлей людьми и современной формой рабства, используя возможности цифровых инноваций и совместных исследований."
    },
    "ourMission": {
      "title": "Наша миссия",
      "text": "В SPATIUM мы стремимся разрабатывать передовые технологические инструменты и предоставлять точную информацию, которая помогает предотвращать и снижать риски, связанные с торговлей людьми. Учитывая, что торговля людьми растет во всем мире, мы считаем, что необходимо немедленное действие. Через наши исследования и инновационные проекты мы обязуемся повышать осведомленность и оснащать сообщества решениями, необходимыми для борьбы с этой серьезной проблемой."
    },
    "whatWeDo": {
      "title": "Что мы делаем",
      "list": [
        "Инновации через сотрудничество: В партнерстве с международными организациями, такими как Голландская национальная полиция, и СМИ, такими как «Ziarul de Gardă», мы объединяем экспертов из академической среды, правоохранительных органов и технологической индустрии.",
        "Хакатоны и семинары: Наши хакатоны служат динамичными форумами, где разработчики, исследователи и профессионалы отрасли генерируют идеи и создают цифровые прототипы, направленные на информирование сообществ и расширение возможностей журналистов.",
        "Исследования и разработки: Мы активно участвуем в проектах, таких как «ESCAPEVAN MOLDOVA», которые уже продемонстрировали значительный общественный эффект, создавая практичные, удобные технологические решения."
      ]
    },
    "ourTeam": {
      "title": "Наша команда",
      "text": "Под руководством профессора Думитру Чиорба, Марианы КАТРУК и Габриэля Захарии мы стремимся содействовать культуре инноваций и социальной ответственности через наши исследовательские инициативы и партнерства."
    },
    "ourVision": {
      "title": "Наша визия",
      "text": "Мы представляем будущее, в котором технологии являются движущей силой социальных изменений — будущее, в котором цифровые инструменты и надежная информация способствуют созданию более безопасных сообществ и более информированного общества. Объединяя академическое совершенство, международное сотрудничество и передовые исследования, SPATIUM находится на переднем крае превращения идей в решения, которые действительно меняют ситуацию."
    },
    "conclusion": ""
  }
}
